Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: This track will be permanently removed from your library and cannot be recovered.
ar: سيتم إزالة هذا المسار نهائياً من مكتبتك ولا يمكن استعادته.
ca: Aquesta pista s'eliminarà permanentment de la vostra biblioteca i no es pot recuperar.
cs: Tato skladba bude trvale odstraněna z vaší knihovny a nelze ji obnovit.
da: Dette nummer fjernes permanent fra dit bibliotek og kan ikke gendannes.
de: Dieser Titel wird dauerhaft aus deiner Mediathek entfernt und kann nicht wiederhergestellt werden.
el: Αυτό το κομμάτι θα αφαιρεθεί μόνιμα από τη βιβλιοθήκη σας και δεν μπορεί να ανακτηθεί.
es: Esta pista se eliminará permanentemente de tu biblioteca y no se podrá recuperar.
fi: Tämä kappale poistetaan pysyvästi kirjastostasi, eikä sitä voi palauttaa.
fr: Cette piste sera définitivement supprimée de votre bibliothèque et ne pourra pas être récupéré.
he: רצועה זו תוסר לצמיתות מהספרייה שלך ולא ניתן יהיה לשחזרה.
hi: यह ट्रैक आपकी लाइब्रेरी से स्थायी रूप से हटा दिया जाएगा और इसे वापस नहीं पाया जा सकता है।
hr: Ova će pjesma biti trajno uklonjena iz vaše biblioteke i ne može se vratiti.
hu: Ez a dal véglegesen törlődik a könyvtárból, és nem állítható vissza.
id: Trek ini akan dihapus secara permanen dari perpustakaan Anda dan tidak dapat dipulihkan.
it: Questo brano verrà rimosso permanentemente dalla tua libreria e non potrà essere recuperato.
ja: このトラックはライブラリから完全に削除され、復元することはできません。
ko: 이 트랙은 라이브러리에서 영구적으로 삭제되며 복구할 수 없습니다.
ms: Trek ini akan dialih keluar secara kekal daripada pustaka anda dan tidak boleh dipulihkan.
nb: Dette sporet vil bli permanent fjernet fra biblioteket ditt og kan ikke gjenopprettes.
nl: Dit nummer wordt permanent uit je bibliotheek verwijderd en kan niet worden hersteld.
pl: Ten utwór zostanie trwale usunięty z Twojej biblioteki i nie będzie można go odzyskać.
pt_br: Esta faixa será removida permanentemente da sua biblioteca e não poderá ser recuperada.
pt_pt: Esta faixa será removida permanentemente da sua biblioteca e não poderá ser recuperada.
ro: Această piesă va fi eliminată definitiv din bibliotecă și nu poate fi recuperată.
ru: Этот трек будет навсегда удален из вашей библиотеки без возможности восстановления.
sk: Táto skladba bude natrvalo odstránená z vašej knižnice a nebude možné ju obnoviť.
sv: Den här låten kommer att tas bort permanent från ditt bibliotek och kan inte återställas.
th: เพลงนี้จะถูกลบออกจากคลังของคุณอย่างถาวรและไม่สามารถกู้คืนได้
tr: Bu parça kütüphanenizden kalıcı olarak kaldırılacak ve geri alınamayacak.
uk: Цей трек буде назавжди видалено з вашої бібліотеки, і його неможливо буде відновити.
vi: Bài hát này sẽ bị xóa vĩnh viễn khỏi thư viện của bạn và không thể khôi phục.
zh_hans: 此曲目将从媒体库中永久移除且无法恢复。
zh_hant: 此曲目將從媒體庫中永久移除且無法恢復。

source: This will clear all cached images and metadata. The app will re-download content as needed.
ar: سيؤدي هذا إلى مسح جميع الصور والبيانات الوصفية المخزنة مؤقتاً. سيقوم التطبيق بإعادة تحميل المحتوى حسب الحاجة.
ca: Això netejarà totes les imatges i metadades emmagatzemades a la memòria cau. L'aplicació tornarà a baixar el contingut segons sigui necessari.
cs: Tímto vymažete všechny uložené obrázky a metadata. Aplikace si obsah znovu stáhne podle potřeby.
da: Dette vil rydde alle cachede billeder og metadata. Appen vil genindlæse indhold efter behov.
de: Dies löscht alle zwischengespeicherten Bilder und Metadaten. Die App wird Inhalte bei Bedarf erneut herunterladen.
el: Αυτό θα καθαρίσει όλες τις αποθηκευμένες εικόνες και τα μεταδεδομένα. Η εφαρμογή θα κατεβάσει ξανά περιεχόμενο όπως απαιτείται.
es: Esto borrará todas las imágenes y metadatos en caché. La aplicación volverá a descargar el contenido según sea necesario.
fi: Tämä tyhjentää kaikki välimuistissa olevat kuvat ja metatiedot. Sovellus lataa sisällön uudelleen tarvittaessa.
fr: Cela effacera toutes les images et métadonnées en cache. L'application téléchargera à nouveau le contenu si nécessaire.
he: פעולה זו תנקה את כל התמונות והמטא-דאטה שבמטמון. האפליקציה תוריד מחדש את התוכן לפי הצורך.
hi: यह सभी कैश की गई छवियों और मेटाडेटा को साफ़ कर देगा। आवश्यकतानुसार ऐप सामग्री को फिर से डाउनलोड करेगा।
hr: Ovo će očistiti sve predmemorirane slike i metapodatke. Aplikacija će ponovno preuzeti sadržaj prema potrebi.
hu: Ez törli az összes gyorsítótárazott képet és metaadatot. Az alkalmazás szükség szerint újra letölti a tartalmat.
id: Ini akan menghapus semua cache gambar dan metadata. Aplikasi akan mengunduh ulang konten sesuai kebutuhan.
it: Questo cancellerà tutte le immagini e i metadati memorizzati nella cache. L'app scaricherà nuovamente i contenuti secondo necessità.
ja: これにより、キャッシュされたすべての画像とメタデータがクリアされます。アプリは必要に応じてコンテンツを再ダウンロードします。
ko: 모든 캐시된 이미지와 메타데이터가 삭제됩니다. 앱은 필요할 때 콘텐츠를 다시 다운로드합니다.
ms: Ini akan mengosongkan semua imej dan metadata cache. Aplikasi akan memuat turun semula kandungan mengikut keperluan.
nb: Dette vil tømme alle bufferlagrede bilder og metadata. Appen vil laste ned innhold på nytt ved behov.
nl: Dit wist alle gecachte afbeeldingen en metadata. De app downloadt inhoud opnieuw indien nodig.
pl: Spowoduje to wyczyszczenie wszystkich obrazów i metadanych z pamięci podręcznej. Aplikacja pobierze zawartość ponownie w razie potrzeby.
pt_br: Isso limpará todas as imagens e metadatos em cache. O aplicativo baixará o conteúdo novamente conforme necessário.
pt_pt: Isto irá limpar todas as imagens e metadados em cache. A aplicação irá descarregar novamente o conteúdo conforme necessário.
ro: Această acțiune va șterge toate imaginile și metadatele din cache. Aplicația va re-descărca conținutul la nevoie.
ru: Это очистит кэш изображений и метаданных. Приложение загрузит их снова при необходимости.
sk: Týmto vymažete všetky uložené obrázky a metadáta. Aplikácia si obsah znova stiahne podľa potreby.
sv: Detta kommer att rensa alla cachade bilder och metadata. Appen laddar ner innehållet igen vid behov.
th: การดำเนินการนี้จะล้างรูปภาพและข้อมูลเมตาที่แคชไว้ทั้งหมด แอปจะดาวน์โหลดเนื้อหาใหม่ตามต้องการ
tr: Bu işlem tüm önbelleğe alınmış resimleri ve meta verileri temizleyecektir. Uygulama, içeriği gerektiğinde yeniden indirecektir.
uk: Це очистить усі кешовані зображення та метадані. Додаток завантажить вміст знову за потреби.
vi: Thao tác này sẽ xóa tất cả hình ảnh và siêu dữ liệu trong bộ nhớ đệm. Ứng dụng sẽ tải lại nội dung khi cần thiết.
zh_hans: 这将清除所有缓存的图片和元数据。应用将根据需要重新下载内容。
zh_hant: 這將清除所有快取的圖片和中繼資料。應用程式將根據需要重新下載內容。

source: Toggle
ar: تبديل
ca: Commutar
cs: Přepnout
da: Skift
de: Umschalten
el: Εναλλαγή
es: Alternar
fi: Vaihda
fr: Basculer
he: החלפה
hi: टॉगल
hr: Prebaci
hu: Váltás
id: Beralih
it: Interruttore
ja: 切り替え
ko: 토글
ms: Togol
nb: Veksle
nl: Schakelen
pl: Przełącz
pt_br: Alternar
pt_pt: Alternar
ro: Comută
ru: Переключить
sk: Prepnúť
sv: Växla
th: สลับ
tr: Değiştir
uk: Перемикач
vi: Chuyển đổi
zh_hans: 切换
zh_hant: 切換

source: Top Rated
ar: الأعلى تقييماً
ca: Millor valorats
cs: Nejlépe hodnocené
da: Bedst bedømt
de: Top bewertet
el: Με την Υψηλότερη Βαθμολογία
es: Mejor valorados
fi: Parhaat arviot
fr: Les mieux notés
he: מדורגים ביותר
hi: टॉप रेटेड
hr: Najbolje ocijenjeno
hu: Legjobbra értékelt
id: Peringkat Teratas
it: I più votati
ja: 高評価
ko: 최고 평점
ms: Dinilai Tertinggi
nb: Best rangert
nl: Best beoordeeld
pl: Najwyżej oceniane
pt_br: Mais bem avaliados
pt_pt: Mais bem avaliados
ro: Cele mai apreciate
ru: Лучшие
sk: Najlepšie hodnotené
sv: Topprankade
th: คะแนนสูงสุด
tr: En Çok Oylanan
uk: Найкращі за рейтингом
vi: Đánh giá cao nhất
zh_hans: 最高评分
zh_hant: 最高評分

source: Top Songs
ar: أفضل الأغاني
ca: Millors cançons
cs: Nejlepší skladby
da: Top sange
de: Top-Titel
el: Κορυφαία Τραγούδια
es: Canciones principales
fi: Suosituimmat kappaleet
fr: Meilleures chansons
he: שירים מובילים
hi: शीर्ष गाने
hr: Najbolje pjesme
hu: Legjobb dalok
id: Lagu Teratas
it: Brani popolari
ja: 人気の曲
ko: 인기 곡
ms: Lagu Popular
nb: Toppsanger
nl: Populaire nummers
pl: Najlepsze utwory
pt_br: Melhores Músicas
pt_pt: Músicas principais
ro: Melodii de top
ru: Популярные песни
sk: Najlepšie skladby
sv: Topplåtar
th: เพลงยอดนิยม
tr: En Popüler Şarkılar
uk: Популярні пісні
vi: Bài hát hàng đầu
zh_hans: 最受欢迎歌曲
zh_hant: 最受歡迎歌曲

source: Tracks
ar: المسارات
ca: Pistes
cs: Skladby
da: Numre
de: Titel
el: Κομμάτια
es: Pistas
fi: Kappaleet
fr: Pistes
he: רצועות
hi: ट्रैक
hr: Pjesme
hu: Dalok
id: Trek
it: Brani
ja: トラック
ko: 트랙
ms: Trek
nb: Spor
nl: Nummers
pl: Utwory
pt_br: Faixas
pt_pt: Faixas
ro: Piese
ru: Треки
sk: Skladby
sv: Låtar
th: เพลง
tr: Parçalar
uk: Треки
vi: Bài hát
zh_hans: 曲目
zh_hant: 曲目

source: Trending
ar: الرائج
ca: Tendències
cs: Trendy
de: Angesagt
el: Τάσεις
es: Tendencias
fi: Trendaavat
fr: Tendances
he: מגמות
hi: ट्रेंडिंग
hr: U trendu
hu: Felkapott
id: Tren
it: Tendenze
ja: トレンド
ko: 트렌딩
nb: Populært nå
pl: Popularne
pt_br: Tendências
pt_pt: Tendências
ro: În tendințe
ru: В тренде
sk: Trendy
sv: Trendigt
th: กำลังมาแรง
tr: Trendler
uk: В тренді
vi: Xu hướng
zh_hans: 热门
zh_hant: 熱門

source: Try Again
ar: حاول مرة أخرى
ca: Tornar-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε Ξανά
es: Intentar de nuevo
fi: Yritä uudelleen
fr: Réessayer
he: ניסיון נוסף
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Próbálja újra
id: Coba Lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar Novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Попробовать снова
sk: Skúsiť znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Спробувати знову
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Unable to Load
ar: غير قادر على التحميل
ca: No s'ha pogut carregar
cs: Nelze načíst
da: Kunne ikke indlæse
de: Laden nicht möglich
el: Αδυναμία Φόρτωσης
es: No se pudo cargar
fi: Lataaminen epäonnistui
fr: Impossible de charger
he: לא ניתן לטעון
hi: लोड करने में असमर्थ
hr: Učitavanje nije uspjelo
hu: Sikertelen betöltés
id: Gagal Memuat
it: Impossibile caricare
ja: 読み込めません
ko: 불러올 수 없음
ms: Gagal Memuatkan
nb: Kunne ikke laste
nl: Laden mislukt
pl: Nie można załadować
pt_br: Não foi possível carregar
pt_pt: Não foi possível carregar
ro: Nu s-a putut încărca
ru: Не удалось загрузить
sk: Nemožno načítať
sv: Kunde inte ladda
th: ไม่สามารถโหลดได้
tr: Yüklenemedi
uk: Не вдалося завантажити
vi: Không thể tải
zh_hans: 无法加载
zh_hant: 無法載入

source: Ungroup All
ar: فك تجميع الكل
ca: Desagrupar-ho tot
cs: Zrušit všechna seskupení
da: Ophæv alle grupper
de: Alle Gruppierungen aufheben
el: Κατάργηση Ομαδοποίησης Όλων
es: Desagrupar todo
fi: Poista kaikki ryhmittelyt
fr: Tout dégrouper
he: ביטול כל הקבוצות
hi: सभी अनग्रुप करें
hr: Razgrupiraj sve
hu: Összes csoportbontása
id: Batalkan Semua Grup
it: Separa tutti
ja: すべてのグループを解除
ko: 모두 그룹 해제
ms: Nyahkumpul Semua
nb: Løs opp alle grupper
nl: Alles ontgroeperen
pl: Rozgrupuj wszystko
pt_br: Desagrupar Tudo
pt_pt: Desagrupar tudo
ro: Degrupează tot
ru: Разгруппировать все
sk: Zrušiť všetky zoskupenia
sv: Avgruppera alla
th: ยกเลิกการจัดกลุ่มทั้งหมด
tr: Tüm Grupları Çöz
uk: Розгрупувати все
vi: Rời nhóm tất cả
zh_hans: 全部取消分组
zh_hant: 全部取消分組

source: Up Next
ar: التالي
ca: A continuació
cs: Následuje
da: Næste
de: Als Nächstes
el: Επόμενο
es: Siguiente
fi: Seuraavana
fr: À suivre
he: הבא בתור
hi: अगला
hr: Sljedeće
hu: Következik
id: Berikutnya
it: Prossimi brani
ja: 次に再生する曲
ko: 다음 곡
ms: Seterusnya
nb: Neste
nl: Hierna
pl: Następne
pt_br: Seguinte
pt_pt: A seguir
ro: Urmează
ru: Далее
sk: Nasleduje
sv: Nästa
th: ถัดไป
tr: Sıradaki
uk: Далі
vi: Tiếp theo
zh_hans: 下一首
zh_hant: 下一首

source: Use Access Token instead
ar: استخدم رمز الوصول بدلاً من ذلك
ca: Utilitzar un token d'accés en lloc d'això
cs: Použít místo toho přístupový token
da: Brug adgangstoken i stedet
de: Stattdessen Zugriffs-Token verwenden
el: Χρήση Διακριτικού Πρόσβασης αντ' αυτού
es: Usar token de acceso
fi: Käytä pääsyavainta
fr: Utiliser un jeton d'accès à la place
he: שימוש באסימון גישה במקום
hi: इसके बजाय एक्सेस टोकन का उपयोग करें
hr: Umjesto toga upotrijebite pristupni token
hu: Inkább hozzáférési token használata
id: Gunakan Token Akses sebagai gantinya
it: Usa Token di accesso
ja: 代わりにアクセストークンを使用する
ko: 대신 액세스 토큰 사용
ms: Gunakan Token Akses sebaliknya
nb: Bruk tilgangstoken i stedet
nl: Access Token gebruiken
pl: Użyj tokena dostępu
pt_br: Usar Token de Acesso
pt_pt: Utilizar token de acesso em vez disso
ro: Folosește token de acces în schimb
ru: Использовать токен доступа
sk: Použiť namiesto toho prístupový token
sv: Använd åtkomsttoken istället
th: ใช้โทเค็นการเข้าถึงแทน
tr: Bunun yerine Erişim Belirteci kullan
uk: Використовувати токен доступу
vi: Sử dụng mã truy cập thay thế
zh_hans: 改用访问令牌
zh_hant: 改用存取權杖

source: Use Username/Password instead
ar: استخدم اسم المستخدم/كلمة المرور بدلاً من ذلك
ca: Utilitzar nom d'usuari/contrasenya en lloc d'això
cs: Použít místo toho jméno/heslo
da: Brug brugernavn/adgangskode i stedet
de: Stattdessen Benutzernamen/Passwort verwenden
el: Χρήση Ονόματος Χρήστη/Κωδικού αντ' αυτού
es: Usar usuario/contraseña
fi: Käytä käyttäjätunnusta/salasanaa
fr: Utiliser nom d'utilisateur/mot de passe à la place
he: שימוש בשם משתמש/סיסמה במקום
hi: इसके बजाय उपयोगकर्ता नाम/पासवर्ड का उपयोग करें
hr: Umjesto toga upotrijebite korisničko ime/lozinku
hu: Inkább felhasználónév/jelszó használata
id: Gunakan Nama Pengguna/Kata Sandi sebagai gantinya
it: Usa Nome utente/Password
ja: 代わりにユーザー名/パスワードを使用する
ko: 대신 사용자 이름/비밀번호 사용
ms: Gunakan Nama Pengguna/Kata Laluan sebaliknya
nb: Bruk brukernavn/passord i stedet
nl: Gebruikersnaam/wachtwoord gebruiken
pl: Użyj nazwy użytkownika/hasła
pt_br: Usar Usuário/Senha
pt_pt: Utilizar utilizador/palavra-passe em vez disso
ro: Folosește utilizator/parolă în schimb
ru: Использовать имя/пароль
sk: Použiť namiesto toho meno/heslo
sv: Använd användarnamn/lösenord istället
th: ใช้ชื่อผู้ใช้/รหัสผ่านแทน
tr: Bunun yerine Kullanıcı Adı/Şifre kullan
uk: Використовувати ім'я користувача/пароль
vi: Sử dụng tên người dùng/mật khẩu thay thế
zh_hans: 改用用户名/密码
zh_hant: 改用使用者名稱/密碼

source: Username
ar: اسم المستخدم
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
id: Nama Pengguna
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
ms: Nama Pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de Usuário
pt_pt: Nome de utilizador
ro: Utilizator
ru: Имя пользователя
sk: Používateľské meno
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Ім'я користувача
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

source: Version
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Versions of %@
ar: إصدارات %@
ca: Versions de %@
cs: Verze %@
da: Versioner af %@
de: Versionen von %@
el: Εκδόσεις του %@
es: Versiones de %@
fi: Versiot kohteesta %@
fr: Versions de %@
he: גרסאות של %@
hi: %@ के संस्करण
hr: Verzije %@
hu: %@ verziói
id: Versi %@
it: Versioni di %@
ja: %@のバージョン
ko: %@의 버전
ms: Versi %@
nb: Versjoner av %@
nl: Versies van %@
pl: Wersje %@
pt_br: Versões de %@
pt_pt: Versões de %@
ro: Versiuni pentru %@
ru: Версии %@
sk: Verzie %@
sv: Versioner av %@
th: เวอร์ชันของ %@
tr: %@ sürümleri
uk: Версії %@
vi: Các phiên bản của %@
zh_hans: %@ 的版本
zh_hant: %@ 的版本

source: We couldn't find tracks similar to "%@"
ar: لم نتمكن من العثور على مسارات مشابهة لـ "%@"
ca: No hem pogut trobar pistes similars a "%@"
cs: Nepodařilo se nám najít skladby podobné "%@"
da: Vi kunne ikke finde numre, der ligner "%@"
de: Wir konnten keine Titel finden, die „%@“ ähnlich sind
el: Δεν μπορέσαμε να βρούμε κομμάτια παρόμοια με το "%@"
es: No pudimos encontrar pistas similares a "%@"
fi: Emme löytäneet samankaltaisia kappaleita kuin "%@"
fr: Nous n'avons pas trouvé de pistes similaires à "%@"
he: לא מצאנו רצועות דומות ל-"%@"
hi: हमें "%@" के समान ट्रैक नहीं मिल सके
hr: Nismo uspjeli pronaći pjesme slične "%@"
hu: Nem találtunk a(z) "%@" dalhoz hasonlókat
id: Kami tidak dapat menemukan trek yang serupa dengan "%@"
it: Non abbiamo trovato brani simili a "%@"
ja: 「%@」に似たトラックは見つかりませんでした
ko: "%@"와(과) 유사한 트랙을 찾을 수 없습니다
ms: Kami tidak dapat mencari trek yang serupa dengan "%@"
nb: Vi fant ingen spor som ligner på "%@"
nl: We konden geen nummers vinden die lijken op "%@"
pl: Nie mogliśmy znaleźć utworów podobnych do „%@”
pt_br: Não encontramos faixas semelhantes a "%@"
pt_pt: Não conseguimos encontrar faixas semelhantes a "%@"
ro: Nu am putut găsi piese similare cu "%@"
ru: Нам не удалось найти треки, похожие на «%@»
sk: Nepodarilo sa nám nájsť skladby podobné "%@"
sv: Vi kunde inte hitta låtar som liknar "%@"
th: เราไม่พบเพลงที่คล้ายกับ "%@"
tr: "%@" benzeri parçalar bulamadık
uk: Ми не змогли знайти треки, схожі на "%@"
vi: Chúng tôi không thể tìm thấy bài hát nào tương tự như "%@"
zh_hans: 未找到与“%@”相似的曲目
zh_hant: 未找到與「%@」相似的曲目

source: Welcome to Xonora
ar: مرحباً بك في زونورا
ca: Benvinguts a Xonora
cs: Vítejte v Xonoře
da: Velkommen til Xonora
de: Willkommen bei Xonora
el: Καλώς ήρθατε στο Xonora
es: Bienvenido a Xonora
fi: Tervetuloa Xonoraan
fr: Bienvenue sur Xonora
he: ברוכים הבאים ל-Xonora
hi: Xonora में आपका स्वागत है
hr: Dobro došli u Xonoru
hu: Üdvözli a Xonora
id: Selamat Datang di Xonora
it: Benvenuto in Xonora
ja: Xonora へようこそ
ko: Xonora에 오신 것을 환영합니다
ms: Selamat Datang ke Xonora
nb: Velkommen til Xonora
nl: Welkom bij Xonora
pl: Witaj w Xonora
pt_br: Bem-vindo ao Xonora
pt_pt: Bem-vindo ao Xonora
ro: Bun venit în Xonora
ru: Добро пожаловать в Xonora
sk: Vitajte v Xonore
sv: Välkommen till Xonora
th: ยินดีต้อนรับสู่ Xonora
tr: Xonora'ya Hoş Geldiniz
uk: Ласкаво просимо до Xonora
vi: Chào mừng đến với Xonora
zh_hans: 欢迎来到 Xonora
zh_hant: 歡迎來到 Xonora

source: Xonora
ar: زونورا

source: Your library has no audiobooks.
ar: مكتبتك لا تحتوي على كتب صوتية.
ca: La vostra biblioteca no té audiollibres.
cs: Ve vaší knihovně nejsou žádné audioknihy.
da: Dit bibliotek har ingen lydbøger.
de: Deine Mediathek enthält keine Hörbücher.
el: Η βιβλιοθήκη σας δεν έχει ηχητικά βιβλία.
es: Tu biblioteca no tiene audiolibros.
fi: Kirjastossasi ei ole äänikirjoja.
fr: Votre bibliothèque ne contient pas de livres audio.
he: אין ספרי שמע בספרייה שלך.
hi: आपकी लाइब्रेरी में कोई ऑडियोबुक नहीं है।
hr: Vaša biblioteka nema audioknjiga.
hu: Nincsenek hangoskönyvek a könyvtárban.
id: Perpustakaan Anda tidak memiliki buku audio.
it: La tua libreria non ha audiolibri.
ja: ライブラリにオーディオブックがありません。
ko: 라이브러리에 오디오북이 없습니다.
ms: Pustaka anda tidak mempunyai buku audio.
nb: Biblioteket ditt har ingen lydbøker.
nl: Je bibliotheek heeft geen audioboeken.
pl: W Twojej bibliotece nie ma audiobooków.
pt_br: Sua biblioteca não tem audiolivros.
pt_pt: A sua biblioteca não tem audiolivros.
ro: Biblioteca ta nu are audiobook-uri.
ru: В вашей библиотеке нет аудиокниг.
sk: Vo vašej knižnici nie sú žiadne audioknihy.
sv: Ditt bibliotek har inga ljudböcker.
th: คลังของคุณไม่มีหนังสือเสียง
tr: Kütüphanenizde sesli kitap yok.
uk: У вашій бібліотеці немає аудіокниг.
vi: Thư viện của bạn không có sách nói.
zh_hans: 您的媒体库中没有有声读物。
zh_hant: 您的媒體庫中沒有有聲書。

source: Your library has no playlists.
ar: مكتبتك لا تحتوي على قوائم تشغيل.
ca: La vostra biblioteca no té llistes de reproducció.
cs: Ve vaší knihovně nejsou žádné playlisty.
da: Dit bibliotek har ingen playlister.
de: Deine Mediathek enthält keine Playlists.
el: Η βιβλιοθήκη σας δεν έχει playlist.
es: Tu biblioteca no tiene listas de reproducción.
fi: Kirjastossasi ei ole soittolistoja.
fr: Votre bibliothèque ne contient pas de playlists.
he: אין פלייליסטים בספרייה שלך.
hi: आपकी लाइब्रेरी में कोई प्लेलिस्ट नहीं है।
hr: Vaša biblioteka nema popisa pjesama.
hu: Nincsenek lejátszási listák a könyvtárban.
id: Perpustakaan Anda tidak memiliki daftar putar.
it: La tua libreria non ha playlist.
ja: ライブラリにプレイリストがありません。
ko: 라이브러리에 재생목록이 없습니다.
ms: Pustaka anda tidak mempunyai senarai main.
nb: Biblioteket ditt har ingen spillelister.
nl: Je bibliotheek heeft geen playlists.
pl: W Twojej bibliotece nie ma playlist.
pt_br: Sua biblioteca não tem playlists.
pt_pt: A sua biblioteca não tem listas de reprodução.
ro: Biblioteca ta nu are liste de redare.
ru: В вашей библиотеке нет плейлистов.
sk: Vo vašej knižnici nie sú žiadne playlisty.
sv: Ditt bibliotek har inga spellistor.
th: คลังของคุณไม่มีเพลย์ลิสต์
tr: Kütüphanenizde çalma listesi yok.
uk: У вашій бібліотеці немає плейлистів.
vi: Thư viện của bạn không có danh sách phát.
zh_hans: 您的媒体库中没有播放列表。
zh_hant: 您的媒體庫中沒有播放列表。

source: Your library has no podcasts.
ar: مكتبتك لا تحتوي على بودكاست.
ca: La vostra biblioteca no té pòdcasts.
cs: Ve vaší knihovně nejsou žádné podcasty.
da: Dit bibliotek har ingen podcasts.
de: Deine Mediathek enthält keine Podcasts.
el: Η βιβλιοθήκη σας δεν έχει podcast.
es: Tu biblioteca no tiene podcasts.
fi: Kirjastossasi ei ole podcasteja.
fr: Votre bibliothèque ne contient pas de podcasts.
he: אין פודקאסטים בספרייה שלך.
hi: आपकी लाइब्रेरी में कोई पॉडकास्ट नहीं है।
hr: Vaša biblioteka nema podcasta.
hu: Nincsenek podcastok a könyvtárban.
id: Perpustakaan Anda tidak memiliki podcast.
it: La tua libreria non ha podcast.
ja: ライブラリにポッドキャストがありません。
ko: 라이브러리에 팟캐스트가 없습니다.
ms: Pustaka anda tidak mempunyai podcast.
nb: Biblioteket ditt har ingen podkaster.
nl: Je bibliotheek heeft geen podcasts.
pl: W Twojej bibliotece nie ma podcastów.
pt_br: Sua biblioteca não tem podcasts.
pt_pt: A sua biblioteca não tem podcasts.
ro: Biblioteca ta nu are podcast-uri.
ru: В вашей библиотеке нет подкастов.
sk: Vo vašej knižnici nie sú žiadne podcasty.
sv: Ditt bibliotek har inga poddar.
th: คลังของคุณไม่มีพอดแคสต์
tr: Kütüphanenizde podcast yok.
uk: У вашій бібліотеці немає подкастів.
vi: Thư viện của bạn không có podcast.
zh_hans: 您的媒体库中没有播客。
zh_hant: 您的媒體庫中沒有播客。

source: Your library has no radio stations.
ar: مكتبتك لا تحتوي على محطات راديو.
ca: La vostra biblioteca no té emissores de ràdio.
cs: Ve vaší knihovně nejsou žádná rádia.
da: Dit bibliotek har ingen radiostationer.
de: Deine Mediathek enthält keine Radiosender.
el: Η βιβλιοθήκη σας δεν έχει ραδιοφωνικούς σταθμούς.
es: Tu biblioteca no tiene emisoras de radio.
fi: Kirjastossasi ei ole radioasemia.
fr: Votre bibliothèque ne contient pas de stations de radio.
he: אין תחנות רדיו בספרייה שלך.
hi: आपकी लाइब्रेरी में कोई रेडियो स्टेशन नहीं है।
hr: Vaša biblioteka nema radio postaja.
hu: Nincsenek rádióállomások a könyvtárban.
id: Perpustakaan Anda tidak memiliki stasiun radio.
it: La tua libreria non ha stazioni radio.
ja: ライブラリにラジオ局がありません。
ko: 라이브러리에 라디오 방송국이 없습니다.
ms: Pustaka anda tidak mempunyai stesen radio.
nb: Biblioteket ditt har ingen radiostasjoner.
nl: Je bibliotheek heeft geen radiostations.
pl: W Twojej bibliotece nie ma stacji radiowych.
pt_br: Sua biblioteca não tem estações de rádio.
pt_pt: A sua biblioteca não tem estações de rádio.
ro: Biblioteca ta nu are posturi de radio.
ru: В вашей библиотеке нет радиостанций.
sk: Vo vašej knižnici nie sú žiadne rádiá.
sv: Ditt bibliotek har inga radiostationer.
th: คลังของคุณไม่มีสถานีวิทยุ
tr: Kütüphanenizde radyo istasyonu yok.
uk: У вашій бібліотеці немає радіостанцій.
vi: Thư viện của bạn không có đài phát thanh.
zh_hans: 您的媒体库中没有广播电台。
zh_hant: 您的媒體庫中沒有廣播電台。
